{
  "news": [
{
      "id": 8,
      "title": "عقوبات مشددة لمطلقي النار في المناسبات",
      "excerpt": "تشديد الإجراءات القانونية بحق من يطلق النار عشوائيًا خلال المناسبات، تشمل غرامة ومصادرة السلاح والسجن.",
      "content": "أعلنت الجهات المعنية عن تشديد العقوبات بحق الأفراد الذين يقومون بإطلاق النار خلال الاحتفالات، في خطوة تهدف إلى الحفاظ على السلامة العامة. وتشمل العقوبات الجديدة:\n\n- غرامة مالية تصل إلى 90 مليون ليرة لبنانية\n- تسليم السلاح فورًا إلى السلطات المختصة\n- السجن لمدة 28 يومًا\n- إعداد محضر رسمي بتكلفة تُقدّر بحوالي 1000 دولار أميركي\n\nوتؤكد الجهات المختصة أن هذه الإجراءات ستُطبق بصرامة دون أي استثناء، للحد من هذه الظاهرة الخطيرة التي تهدد أرواح المواطنين.",
      "date": "16 أيار 2025",
      "category": "محلية",
      "category color": "#3498db"
    },
{
  "id": 7,
  "title": "نتائج الانتخابات البلدية والمخترية دورة ٢٠٢٥",
  "excerpt": "أُعلن عن أسماء الفائزين في الانتخابات البلدية والمخترية التي جرت يوم الأحد 11 أيار 2025، وقد جاءت النتائج كما يلي:",
  "content": "\nاستنادًا إلى النتائج الرسمية الصادرة عن وزارة الداخلية والبلديات، نُعلن عن أسماء الفائزين في الانتخابات البلدية والمخترية لدورة عام ٢٠٢٥، والتي أُجريت في قاعة البلدية يوم الأحد الواقع في 11 أيار 2025.\n\nوقد جاءت نتائج الفائزين على النحو التالي:\n\nأعضاء المجلس البلدي:\n1. بيار سليمان سليمان ريشا\n2. حميد فوزي يوسف المعروف بحلو\n3. انطونيا منير الشدياق\n4. سالي جورج باسيل\n5. جوزاف انطون انطون بدران\n6. روني الياس جبور\n7. شربل بطرس حنون\n8. فيفيان سمير حبيب\n9. جان-كلود يوسف بدران\n\nالمختار:\nجوزيف منصور عبدلله باسيل\n\nتهنئة حارة للفائزين، ونتمنى لهم التوفيق في خدمة المجتمع وتحقيق المصلحة العامة ضمن إطار العمل البلدي والاختياري.\n\nوزارة الداخلية والبلديات",
  "date": "15 أيار 2025",
  "category": "إعلانات",
  "category color": "#e74c3c"
},
    {
      "id": 6,
      "title": "يوم صحي في البلدية",
      "excerpt": "تنظم بلدية لبنان الشمالي يومًا صحيًا مجانيًا يشمل فحوصات طبية وتوعية صحية، وذلك يوم الأحد الواقع في 11 أيار 2025، في قاعة البلدية.",
      "content": "\nتحية وبعد،\nفي إطار حرص بلدية لبنان الشمالي على تعزيز الوعي الصحي لدى المواطنين، يُسعدنا الإعلان عن تنظيم يوم صحي مجاني يوم الأحد الواقع في 11 أيار 2025، في قاعة البلدية.\n\nيتضمن هذا النشاط الصحي:\n- فحوصات طبية مجانية (ضغط، سكر، كوليسترول).\n- استشارات طبية مع أطباء مختصين.\n- محاضرات توعوية حول التغذية الصحية والوقاية من الأمراض المزمنة.\n- توزيع منشورات تثقيفية.\n\nتبدأ الفعاليات من الساعة التاسعة صباحًا حتى الرابعة بعد الظهر، بمشاركة فرق طبية متخصصة ومؤسسات صحية.\n\nندعو جميع المواطنين للحضور والاستفادة من هذه الخدمات، كما نشجع على مشاركة كبار السن والأشخاص ذوي الأمراض المزمنة.\n\nيرجى من الجميع الالتزام بالإرشادات الوقائية وارتداء الكمامات خلال التواجد في القاعة.\n\nوتفضلوا بقبول فائق الاحترام.\nرئيس بلدية لبنان الشمالي",
      "date": "8 يونيو 2023",
      "category": "صحة",
      "category color": "#3498db"
    },
    {
      "id": 5,
      "title": "إعلان عن موعد الانتخابات المحلية",
      "excerpt": "أعلنت وزارة الداخلية والبلديات عن موعد الانتخابات المحلية للبلديات والمخاتير في محافظة لبنان الشمالي وعكار التي ستُجرى يوم الأحد 11 ايار 2025 في قاعة البلدية.",
      "content": "\nتحية وبعد،\n\nاستنادًا إلى القوانين المرعية الإجراء، ولا سيّما قانون الانتخابات البلدية والاختيارية، تُعلن وزارة الداخلية والبلديات عن تحديد موعد إجراء الانتخابات البلدية والاختيارية في محافظة لبنان الشمالي يوم الأحد الواقع في 11 أيار 2025، وذلك في قاعة البلدية ضمن النطاق الجغرافي لكل بلدية.\n\nتبدأ العملية الانتخابية في تمام الساعة السابعة صباحًا وتستمر حتى السابعة مساءً، على أن تُشرف عليها لجنة مستقلة تابعة للوزارة لضمان الشفافية والنزاهة.\n\nيُطلب من جميع الناخبين التأكّد من ورود أسمائهم في القوائم الانتخابية، كما يُطلب من البلديات التعاون الكامل مع الأجهزة المعنية لتأمين حسن سير العملية الانتخابية.\n\nيرجى منكم اتخاذ التدابير الإدارية واللوجستية اللازمة، ونشر هذا الإعلان في الأماكن العامة لضمان إطلاع المواطنين.\n\nوتفضلوا بقبول فائق الاحترام.\nوزير الداخلية والبلديات ",
      "date": "8 يونيو 2023",
      "category": "إعلانات",
      "category color": "#3498db"
    },
    {
      "id": 4,
      "title": "افتتاح مشروع الطريق الدائري الجديد",
      "excerpt": "تم اليوم افتتاح الطريق الدائري الجديد الذي يربط الأحياء الشمالية بالجنوبية، بمشاركة رئيس البلدية وعدد من المسؤولين.",
      "content": "يهدف المشروع إلى تحسين الحركة المرورية وتخفيف الاختناقات في المدينة. تم تنفيذ المشروع على مراحل وعلى مدى سنتين بتكلفة بلغت حوالي 15 مليون دولار.",
      "date": "15 مايو 2023",
      "category": "مشاريع",
      "category color": "#3498db"
    },
    {
      "id": 3,
      "title": "افتتاح مشروع الطريق الدائري الجديد",
      "excerpt": "تم اليوم افتتاح الطريق الدائري الجديد الذي يربط الأحياء الشمالية بالجنوبية، بمشاركة رئيس البلدية وعدد من المسؤولين.",
      "content": "يهدف المشروع إلى تحسين الحركة المرورية وتخفيف الاختناقات في المدينة. تم تنفيذ المشروع على مراحل وعلى مدى سنتين بتكلفة بلغت حوالي 15 مليون دولار.",
      "date": "15 مايو 2023",
      "category": "مشاريع",
      "category color": "#3498db"
    },
    {
      "id": 2,
      "title": "انطلاق مهرجان الربيع الثقافي في حديقة المدينة",
      "excerpt": "تنطلق فعاليات مهرجان الربيع الثقافي غداً ويستمر لمدة أسبوع، يشمل عروضاً فنية ومسرحية وورش عمل للأطفال.",
      "content": "يتضمن المهرجان هذا العام أكثر من 20 فرقة فنية من مختلف المناطق اللبنانية، إضافة إلى معرض للحرف اليدوية وورش عمل تعليمية للأطفال والشباب.",
      "date": "12 مايو 2023",
      "category": "فعاليات",
      "category color": "#3498db"
    },
    {
      "id": 1,
      "title": "فوز بلدية أسيا بجائزة أفضل بلدية خدماتية",
      "excerpt": "حازت بلدية أسيا على جائزة أفضل بلدية من حيث تطوير الخدمات العامة خلال عام 2023.",
      "content": "الجائزة أُقيمت ضمن مؤتمر دولي حول البلديات الذكية، وأشادت اللجنة بالجهود الكبيرة التي بذلتها البلدية في تحسين البنية التحتية والخدمات العامة.",
      "date": "2 يوليو 2023",
      "category": "جوائز",
      "category color": "#3498db"
    }
  ]
}
