{
  "news": [
    {
      "id": 3,
      "title": "إعلان عن موعد الانتخابات البلدية في لبنان",
      "excerpt": "أعلنت وزارة الداخلية والبلديات في لبنان عن مواعيد إجراء الانتخابات البلدية والاختيارية لعام 2025، مؤكدة التزامها بإجراء هذا الاستحقاق الدستوري في مواعيده المحددة.",   
"content": "وبحسب البيان الصادر عن الوزارة، ستُجرى الانتخابات على أربع مراحل وفقًا للتوزيع الجغرافي التالي: المرحلة الأولى: في جبل لبنان بتاريخ 4 أيار 2025. المرحلة الثانية: في لبنان الشمالي وعكار بتاريخ 11 أيار 2025.
- المرحلة الثالثة: في بيروت، البقاع، وبعلبك-الهرمل بتاريخ 18 أيار 2025.
- المرحلة الرابعة: في لبنان الجنوبي والنبطية بتاريخ 25 أيار 2025.
وأكد وزير الداخلية والبلديات، أحمد الحجار، أن الوزارة تقوم بكل الإجراءات الفنية واللوجستية اللازمة لضمان سير العملية الانتخابية بسلاسة، مشيرًا إلى أن القوائم الانتخابية تم تعميمها مسبقًا للاطلاع عليها من قبل المواطنين، على أن يتم إجراء التصحيحات اللازمة في حال وجود أي أخطاء.
وأشار الوزير إلى أن الاعتمادات المالية المطلوبة باتت متوافرة وجاهزة، مؤكدًا أن الوزارة ستتولى دعوة الهيئات الناخبة قبل الرابع من نيسان المقبل، وفقًا لما ينص عليه الدستور، الذي يوجب أن تتم هذه الدعوة قبل شهر على الأقل من موعد الانتخابات.
تجدر الإشارة إلى أن هذه الانتخابات تأتي في ظل ظروف اقتصادية وسياسية دقيقة، ما يعكس أهمية هذا الاستحقاق في تعزيز الديمقراطية المحلية وتفعيل دور البلديات في التنمية المحلية.",
      "date": "8 يونيو 2023",
      "category": "إعلانات",
      "category color": "#e74c3c"
    },
        {
      "id": 1,
      "title": "افتتاح مشروع الطريق الدائري الجديد",
      "excerpt": "تم اليوم افتتاح الطريق الدائري الجديد الذي يربط الأحياء الشمالية بالجنوبية، بمشاركة رئيس البلدية وعدد من المسؤولين.",
      "content": "يهدف المشروع إلى تحسين الحركة المرورية وتخفيف الاختناقات في المدينة. تم تنفيذ المشروع على مراحل وعلى مدى سنتين بتكلفة بلغت حوالي 15 مليون دولار.",
      "date": "15 مايو 2023",
      "category": "مشاريع",
      "category color": "#3498db"
 },
        {
      "id": 2,
      "title": "انطلاق مهرجان الربيع الثقافي في حديقة المدينة",
      "excerpt": "تنطلق فعاليات مهرجان الربيع الثقافي غداً ويستمر لمدة أسبوع، يشمل عروضاً فنية ومسرحية وورش عمل للأطفال.",
      "content": "يتضمن المهرجان هذا العام أكثر من 20 فرقة فنية من مختلف المناطق اللبنانية، إضافة إلى معرض للحرف اليدوية وورش عمل تعليمية للأطفال والشباب.",
      "date": "12 مايو 2023",
      "category": "فعاليات",
      "category color": "#3498db"
    },
    {
      "id": 4,
      "title": "فوز بلدية أسيا بجائزة أفضل بلدية خدماتية",
      "excerpt": "حازت بلدية أسيا على جائزة أفضل بلدية من حيث تطوير الخدمات العامة خلال عام 2023.",
      "content": "الجائزة أُقيمت ضمن مؤتمر دولي حول البلديات الذكية، وأشادت اللجنة بالجهود الكبيرة التي بذلتها البلدية في تحسين البنية التحتية والخدمات العامة.",
      "date": "2 يوليو 2023",
      "category": "جوائز",
      "category color": "#3498db"
    }
  ]
}